

"hint.showCursor.title" = "Cursor capturé";
"hint.showCursor.content.after" = "de nouveau pour libérer le curseur de la souris pour cliquer sur n'importe quel élément à l'écran";
"hint.mouseMapping.content.after" = "pour capturer le curseur de la souris pour activer la fonctionnalité de cartographie complète";
"menu.keymapping.upsizeElement" = "Mettre à jour l'élément sélectionné";
"hint.showCursor.content.before" = "Appuyer";
